{
  "home": "Acasa",
  "szolgaltatasok": "Servicii",
  "about": "Despre Noi",
  "video": "Video",
  "contact": "Contact",
  "gallery": "Galerie",
  "cont1": "- Desfundarea conductelor de canalizare",
  "cont2": "- Vidanjare",
  "cont3": "- Remedierea conductelor de canalizare fără săpătură",
  "cont4": "- Inspecție video conducte CCTV",
  "cont5": "- Localizarea pierderilor de apă",
  "cont6": "- Frezarea în interiorul conductelor de canalizare",
  "cont7": "- Reabilitare prin stratificarea de înveliș epoxidic",
  "blu1": "Suntem prima firmă autorizată din România pentru remedierea conductelor  ",
  "blu2": "de canalizare prin utilizarea tehnologiei Bluelight.",
  "toGallery": "Spre galerie",
  "reab": "Reabilitare prin aplicarea stratului de înveliș epoxidic în interiorul conductei (epoxy coating)",
   "reab1": "-se aplică după curățarea conductelor prin frezare",
   "reab2": "-prelungește viața conductelor de scurgere corodate cu 30-50 de ani",
   "reab3": "-se obține o conductă netedă, crește astfel capacitatea de transport al fluidelor, se reduce posibilitatea de colmatare",
  "learnMoreButton": "Vedeți mai mult",
  "name": "Nume",
  "name_1": "Prenume Nume",
  "message": "Mesaj",
  "message_1": "Mesajul dvs.",
  "send": "Trimite",
  "full_gallery": "galerie completă",
  "youtube_link": "Vizualizați pe Youtube",
  "mottocska": "Hai să te scoatem din ... necaz!",
  "frez":"Frezarea în interiorul conductelor de canalizare",
  "frez1":"Cu noile aparate de frezare din dotare oferim clienților Clean Speed SRL noi servicii, care vă pot scuti de săpături, spărturi inutile!",
  "about_text": "S.C. Clean Speed S.R.L. s- a înființat ca societate comercială în anul 2007, având obiect de activitate desfundarea și decolmatarea conductelor de canalizare. Prin intermediul investițiilor efectuate în utilaje de ultima generație, combinând cu experiența și profesionaliasmul personalului, prestăm servicii de înaltă calitate în acest domeniu. Când apelați la serviciile prestate de societatea Clean Speed SRL, vă asigurăm că primiți și suport tehnic de la personalul nostru, ne străduim întotdeauna pentru a găsi soluții cât mai eficiente pentru remedierea eventualelor defecțiuni localizate pe rețeaua de apă și canalizare. Prestăm servicii de vidanjare ape uzate, desfundare și decolmatare conducte de canalizare, localizare spărturi (pierderi de apă) pe conducte de apă, inspecții video CCTV pe conducte de canalizare, precum remedierea și reabilitarea conductelor de scurgere fără săpare.",
  "about_title": "Despre Noi",
  "header_motto": "Avem în dotare utilaje performante pentru desfundarea, spălarea şi decolmatarea conductelor de canalizare, precum şi videoinspecţia acestora. ",
  "dugulas_cim": "Desfundarea, spălarea și decolmatarea conductelor de canalizare",
  "dugulas1": "Este înfundată toaleta? Este nevoie de curățarea țevilor de canalizare? Atunci când produsele de curățat și uneltele de desfundat scurgeri obișnuite nu sunt eficiente pentru înlăturarea blocajelor, serviciul nostru profesional de desfundare vă vine în ajutor!",
  "dugulas2": "Desfundarea și decolmatarea conductelor de canalizare interioare (cu diametre cuprinse între DN32mm - DN160mm) se efectuează cu ajutorul utilajelor electromecanice, cu diferite capete pentru eliminarea blocajelor, și pentru dislocarea depunerilor pe peretele conductei. Utilizăm utilaje cu jet de apă, care sunt concepute pentru intreținerea și spălarea conductelor de scurgere interioare, cu debit de apă redusă, dar presiune mărită (până la 250 bar).",
  "dugulas3": "Pentru decolmatarea conductelor de canalizare cu diametre de peste 160mm utilizăm autospecială combinată autocurățitor conducte de canalizare, cu ajutorul duzelor de înaltă presiune poate să îndepărteze depunerile și sedimentele din interiorul segmenților de conductă, colectând la căminul de vizitare de unde poate să aspire cu ajutorul sistemului de vidanjare. Procesul de curățare este constantă datorită faptului că aceste vehicule sunt dotate cu separarea nămolului și a sedimentelor, acestea fiind reținute în rezervorul de nămol, apa se decantează în rețeaua de canalizare. Sedimentele solide sunt apoi descărcate în spații de depozitare special amenajate la stațiile de epurare ape uzate.",
  "dugulas4": "Funcționarea conductelor de canalizare sunt perturbate de materiale solidificate (materiale de construcții, depuneri de piatră, etc.) sau rădăcini pătrunse în conducte din cauza lipsei de etanșare între segmenți. Aceste obstacole se pot îndepărta din interiorul conductelor cu ajutorul capetelor cu lanț rotative. Pentru a nu deteriora peretele interioare ale conductelor, înaintea folosirii acestor capete - răzuitoare cu lanț este esențial efectuarea inspecției video pentru a determina starea structurală al tronsoanelor de canalizare.",
  "dugulas5": "Ne angajăm în desfundarea, decolmatarea șanțurilor închise, desfundarea conductelor montate sub poduri, desfundarea și spălarea drenajelor, desfundarea conductelor subtraversări drumuri, decolmatarea colectoarelor de canalizare menajeră și pluvială, etc.",
  "szenyviz_cim": "Vidanjare",
  "szenyviz1": "Prestăm servicii de vidanjare deșeuri lichide și nămoluri nepericuloase. Aceste servicii sunt foarte utile după înfundarea conductei de canalizare, apa uzată refulează în subsolul imobilului, după  ploi torențiale apa meteorică se acumulează în demisoluri, încăperi, inundații provocate de spărturi pe conducte de apă, etc. De asemenea este nevoie de ajutor profesional și la degajarea apei după inundarea unei gospodării, beciuri sau terenuri.",
  "szenyviz2": "Vidanjarea și spălarea separatoarelor de grăsimi, vidanjarea decantoarelor de nisip la spălătorii auto, curățarea stațiilor de pompare ape uzate. ",
  "szenyviz3": "Vidanjarea și spălarea foselor septice industriale și particulare, vidanjare reziduuri menajere. Societatea noastră deține toate autorizațiile legale pentru desfășurarea activității de vidanjare și desfundare canalizare.",
  "szenyviz4": "",
  "szenyviz5": "",
  "nodig_cim": "Remedierea conductelor de canalizare fără săpare (technologia no dig)",
  "has": "Remedieri fără săpătură:",
  "nodig1": "Această tehnologie aduce multe avantaje, deoarece nu necesită săpătură cu șanț deschis, nu sunt depozitate mormane de pământ, se evită distrugerea drumurilor de acces, al curților ș.a. O renovare curată și rapidă are loc în câteva ore, durabilitate ridicată și garanție câteva decenii, protecție eficientă înpotriva creșterii rădăcinilor în interiorul conductelor reabilitate, eliminarea infiltrațiilor și exfiltrațiilor, deteorările potențiale sunt de asemenea eliminate definitiv.",
  "nodig2": "",
  "nodig3": "",
  "nodig4": "",
  "nodig5": "Efectuăm două tipuri de remedieri prin cămășuire interioară:",
  "nodig6": "3.1. Metoda de cămășuire parțială a defecțiunilor fără săpare (short liner)",
  "nodig7": "",
  "nodig8": "Renovarea prin cămășuire scurtă efectuată de Clean Speed SRL este foarte eficientă pe tronsoane de conducte, unde deteriorarea este identificată pe o anumită porțiune, cum ar fi:",
  "nodig9_1": "Remedierea fragmentului rupt al conductei de canalizare",
  "nodig9_2": "Reparația conexiunilor între țevi și nealinierea între țevi",
  "nodig9_3": "Reabilitarea conductelor sparte și a părților lipsă din peretele conductei",
  "nodig9_4": "Etanșarea proeminentă a joncțiunilor defecte",
  "nodig9_5": "Manșonarea interioară al crăpăturilor și fisurilor axiale și radiale apărute pe peretele conductei",
  "nodig9_6": "Reînnoirea canalizării în cazul apariției găurilor în peretele țevilor de canalizare",
  "nodig9_7": "Oprirea infiltrațiilor și exfiltrațiilor ",
  "nodig10": "Prin această tehnologie fără săpare se poate remedia defecțiunile locale ale conductelor în doar câteva ore, chiar dacă la locul defecțiunii există infiltrații de apă.",
  "nodig11": "Procesul de reparație constă în curățarea segmentului de conductă, localizarea defecțiunii locale cu ajutorul camerelor de inspecție, introducerea dispozitivului short liner, poziționarea materialului pentru cămășuire, scoaterea dispozitivului short liner, după care se poate utiliza conducta de scurgere. Timpul necesar pentru întărirea adezivului în condiții normale este de aproximativ între 90min - 120min.",
  "nodig12": "Materialul folosit la reparații locale este special conceput pentru aceste lucrări, este durabil în timp, rezistent la materialele corozive, nu se exfoliază de pe peretele conductelor, segmentul cămășuit este întărit datorită amestecului de adeziv - țesătură din fibră de sticlă impregnată în rășină epoxidică. Utilizăm doar materiale de înaltă calitate, care corespund standardelor Europene în vigoare. Utilizarea metodei de cămășuire parțială se poate utiliza pentru aproape toate conductele de canalizare cum ar fi beton, ceramică, fontă, PVC, PVCKG, și alte materiale.",
  "nodig13": "",
  "nodig14": "Diametrele conductelor, pe care le- am reabilitat prin metoda short liner sunt între DN70mm - DN800mm.",
  "nodig15": "",
  "nodig16_1": "",
  "nodig16_2": "",
  "nodig16_3": "",
  "nodig16_4": "",
  "nodig17": "Prin metoda de cămășuire locală se pot repara rupturi, găuri, fisuri ale coturilor de conductă de la 15 grade până la 90 grade.",
  "nodig18": "",
  "nodig19": "",
  "nodig20": "",
  "nodig21": "3.2 Metoda de reabilitare conducte „țeavă în țeavă” (inliner)",
  "nodig22": "Tehnologia de reabilitare țeavă în țeavă diferă de reabilitarea prin cămășuire parțială prin faptul, că această metodă permite reabilitarea întregului tronson de canalizare.",
  "nodig23": "Prin cămășuirea interioară al conductelor țeavă în țeavă se pot reabilita conducte:",
  "nodig24_1": "Între două cămine de vizitare",
  "nodig24_2": "Între imobil și conductă colector stradal (racord de canalizare)",
  "nodig24_3": "Tronsoane verticale și orizontale",
  "nodig24_4": "Conducte de canalizare aflate sub clădiri, sub străzi, greu accesibile din cauza adâncimii",
  "nodig25": "După un timp conductele de canalizare vechi se îmbătrânesc, pe peretele acestora pot apărea fisuri, deteriorări pe peretele conductei, rădăcinile copacilor pot crește în interiorul țevilor cauzând înfudări repetate. Exfiltrația apei uzate poate cauza apariția umezirii pereților, apariția igrasiei. Totodată este răspunzător fiecare proprietar, dacă din cauza conductelor de canalizare deteriorate apa uzată ajunge în sol din cauza exfiltrațiilor. Prin urmare este foarte important ca să se verifice conductele de canalizare și dacă este necesar să se supună unei reabilitări aprofundate de o firmă specializată, cum este și firma Clean Speed SRL - specialist în curățarea țevilor, localizarea defecțiunilor și reabilitarea conductelor.",
  "nodig26": "Cum se montează materialul de cămășuire în țeava de canalizare?",
  "nodig27": "Conceptul de bază este aceeași cu cămășuirea short liner, pentru pregătirea conductei existente de canalizare. Se introduce un furtun din țesătură îmbibat cu rășină bicomponentă prin inversare, care este compatibil cu diametrul interior conductei reabilitate. Furtunul inliner preia forma conductei existente, curbele sau schibarea de diametru până nu este întărit adezivul bicomponent. După introducerea materialului de cămășuire, acesta va fi presat pe peretele conductei existente prin presiunea aerului sau apei, care va fi încălzit și recirculat pentru accelerarea timpul de întărire al adezivului. O conductă complet nouă este creată în conducta veche doar în câteva ore, fără spargeri, fără acumularea molozului. Intrările sau ramificațiile sunt redeschise cu ajutorul roboților de frezat. Materialele folosite corespund normelor în vigoare, are proprietate hidraulică excelentă, este rezistentă la abraziune și rezistentă la curățare prin înaltă presiune.",
  "nodig28": "Se poate aplica în interiorul conductelor din material Beton, Ceramică, PVC, PVCKG, Fontă, etc.",
  "nodig29": "Diametre aplicabile - între DN70mm - DN200mm.",
  "camera_cim": "Inspecție video conducte CCTV",
  "camera1": "Inspecția video este operațiunea indispensabilă pentru a determina starea conductelor învechite, sau verificarea lucrărilor executate. ",
  "camera2": "Aparatura CCTV vizualizează interiorul conductelor, determinând astfel cauza înfundărilor repetate, funcționarea defectuoasă a canalizării, localizarea exfiltrațiilor, etc.",
  "camera3": "Unitatea centrală este dotată cu software original înregistrat pe SC Clean Speed SRL, care stochează și analizează segmentul, ansamblul de conducte diagnosticată, întocmind rapoarte ce include:",
  "camera4_1": "Descrierea detaliată a locației inspectate, inclusiv orașul, strada, tipul de inspecție, materialul țevii, simbolul punctului de pornire și oprire, descrierea detailată a căminelor de vizitare, etc…",
  "camera4_2": "Vizualizarea racordurilor prin rotirea în orizontală (360 ˚) și pe verticală a obiectivului camerei",
  "camera4_3": "Măsurarea pantei conductei și generarea graficului de înclinație",
  "camera4_4": "Înregistrare video în format MPEG4, cu posibilitate de stocare pe suport CD, DVD, USB stick",
  "camera4_5": "Crearea mai multor rapoarte de inspecție pentru un singur proiect",
  "camera4_6": "Crearea de evenimente multiple, de ex. poze cu descrieri",
  "camera4_7": "Măsurarea distanței locației aparatului si a pantei tronsonului",
  "camera4_8": "Generarea automată a rapoartelor de inspecție cu text și fotografii, conform standardelor Europene",
  "meres_cim": "Localizarea pierderilor de apă",
  "meres1": "Societatea Clean Speed SRL este specializată în detectarea scurgerilor de apă din conducte de presiune, utilizăm cele mai moderne și eficiente echipamente de detectarea pierderilor de apă disponibile pe piață. ",
  "meres2": "Tehnicienii noștri experimentați evaluează situația la fața locului, și vor alege metoda de detecție cea mai potrivită pentru a localiza scurgerea cât mai repede și cât mai precis posibil",
  "meres3": "Scurgerile de apă cauzează daune structurale a carosabilului, ale imobilelor dacă nu sunt localizate și remediate în cel mai scurt timp după deteriorarea conductelor.",
  "meres4": "Localizăm pierderi de apă pe:",
  "meres4_1": "Conducte de presiune industriale până la DN1000mm",
  "meres4_2": "Conducte PSI",
  "meres4_3": "Magistrale",
  "meres4_4": "Conducte interioare - între contorul de apă și imobil",
  "meres4_5": "Branșamente de apă",
  "meres4_6": "Conducte inerioare de apă montate în imobile",
  "meres4_7": "Instalații de încălzire",
  "meres4_8": "Conducte de încălzire în pardoseală",
  "meres5": "Pentru conducte subterane din materiale feroase utilizăm corelatoare, care pot determina locul pierderilor de apă cu precizie între două puncte de măsurare - pe o distanță de 600m.",
  "meres6": "Pentru localizarea exfiltrațiilor de apă folosim microfoane de sol electroacustice, cu ajutorul cărora se poate filtra zgomotele de fundal al solului.",
  "meres7": "Scurgerile de apă foarte mici localizăm cu ajutorul amestecului de gaz trasor (N2H2), care introducem în conducta de apă, locul fisurii conductei se va localiza deasupra solului cu sonde speciale. Precizăm, ca acest amestec de gaz trasor nu este inflamabil sau dăunător asupra sănătății omului.",
  "meres8": "Utilizăm locatoare pentru a determina traseul exact al conductelor de apă, canalizare și curent electric. Locatoarele pot funcționa pe anumite frecvențe, folosind tehnologia de filtrare - astfel putem urmări traseul obiectivului cu precizie, determinând locația și adâncimea. Totodată se poate localiza cu precizie locația unei defecțiuni pe conductă de canalizare, cămine de vizitare asfaltate sau îngropate.",
  "meres9": "La finalul localizării pierderilor de apă vă vom furniza la cerere rapoarte, în unele cazuri și fotografii, care pot fi prezentate asiguratorului pentru a valida cererea de despăgubire. ",
  "meres10": "Oferim servicii de localizare pierderi de apă:",
  "meres11_1": "Companiilor de furnizare apă potabilă",
  "meres11_2": "Operatori rețele de apă și canal ",
  "meres11_3": "Primăriilor",
  "meres11_4": "Persoanelor juridice",
  "meres11_5": "Persoanelor fizice",
  "soon": "În curând ...",
  "remediere": "Remediere cu a noua technologie",
  "incepund": "Începând din",
  "new": "NOU",
  "exi":"Raport de inspecție video",
  "lin1": "Remedierea conductelor de canalizare fără săpătură",
  "lin1.1":"►Bluelight (technologia no dig)",
  "lin7": "Suntem prima firmă autorizată din România pentru remedierea conductelor de canalizare prin utilizarea tehnologiei Bluelight. Cu noua concepție de reabilitare a conductelor de scurgere oferim multe beneficii clienților Clean Speed, deoarece pentru remedierea conductelor nu necesită săpătură cu șanț deschis, nu sunt depozitate mormane de pământ, se evită distrugerea drumurilor de acces, al curților, nu se blochează circulația, ș.a.",
  "lin7.1": "O renovare curată și rapidă are loc în câteva ore, durabilitate ridicată și prelungirea funcționării a conductelor de canalizare existente cu cel puțin 50 de ani. Oferă protecție eficientă împotriva creșterii rădăcinilor în interiorul conductelor reabilitate, eliminarea infiltrațiilor și exfiltrațiilor, deteorările potențiale sunt de asemenea eliminate definitiv.",
  "lin8": "Serviciile noastre sunt adresate Administrației publice și private, cum ar fi primării; proprietarii de clădiri private, publice și industriale; asociații de proprietari, etc.",
  "lin9": "Avantajele clienților:",
  "lin10": "Respectarea pe termen lung a cerințelor oficiale și generale de drenaj",
  "lin11": "Restabilirea etanșeității la apă și a capacității de transport statice a conductelor existente",
  "lin12": "Procesul de execuție este foarte scurtă (durează doar câteva ore), fără mirosuri neplăcute; fără praf; nu necesită reamenajarea solului și a suprafețelor după lucrările efectuate",
  "lin13": "Îndeplinește toate cerințele de mediu din România, precum și al UE",
  "lin14": "Creșterea valorii imobilelor și a terenurilor prin investiții durabile",
  "frezah":"Frezarea în interiorul conductelor de canalizare",
  "freza6":"Cu noile aparate de frezare din dotare oferim clienților Clean Speed SRL noi servicii, care vă pot scuti de săpături, spărturi inutile:",
  "freza7":"curățarea și dislocarea rădăcinilor din interiorul conductelor ",
  "freza8":"curățarea/degresarea peretelor interioare al tronsoanelor de scurgere din fontă",
  "freza9":"curățarea conductelor din beton, ceramice, fontă, PVC",
  "freza10":"tăierea garniturilor, obiectelor care obturează conductele de scurgere",
  "epo1":"Reabilitare prin aplicarea stratului de înveliș epoxidic în interiorul conductei (epoxy coating) ",
  "epo2":"se aplică după curățarea conductelor prin frezare",
  "epo3":"prelungește viața conductelor de scurgere corodate cu 30-50 de ani",
  "epo4":"se obține o conductă netedă, crește astfel capacitatea de transport al fluidelor, se reduce posibilitatea de colmatare",
  "epo5":"prin aplicarea mai multor straturi de înveliș de 2-3 mm, se stabilizează structura conductei vechi",
  "epo7":"obturează fisurile apărute pe peretele conductei, etanșează joncțiunile, dispar astfel exfiltrațiile din conductă și mirosurile neplăcute",
  "epo8":"se poate aplica în interiorul conductelor cu dimensiuni de la DN32mm",
  "epo9":"este o alternativă de reabilitare a conductelor fără săpătură unde nu se poate aplica metodele de spot liner sau inliner",
  "epo10":"se aplică pe conducte din fontă, azbociment, ceramică, oțel, beton, PVC, pe tronsoane verticale și orizontale"
}
