{
  "about_text": "S.C. Clean Speed S.R.L. s- a înființat ca societate comercială în anul 2007, având obiect de activitate desfundarea și decolmatarea conductelor de canalizare. Prin intermediul investițiilor efectuate în utilaje de ultima generație, combinând cu experiența și profesionaliasmul personalului, prestăm servicii de înaltă calitate în acest domeniu. Când apelați la serviciile prestate de societatea Clean Speed SRL, vă asigurăm că primiți și suport tehnic de la personalul nostru, ne străduim întotdeauna pentru a găsi soluții cât mai eficiente pentru remedierea eventualelor defecțiuni localizate pe rețeaua de apă și canalizare. Prestăm servicii de vidanjare ape uzate, desfundare și decolmatare conducte de canalizare, localizare spărturi (pierderi de apă) pe conducte de apă, inspecții video CCTV pe conducte de canalizare, precum remedierea și reabilitarea conductelor de scurgere fără săpare.",
  "about_title": "Despre Noi",
  "header_motto": "Prestăm servicii de vidanjare ape uzate, desfundare și decolmatare  conducte de canalizare, localizare spărturi (pierderi de apă) pe conducte de apă, inspecții video CCTV pe conducte de canalizare, precum remedierea și reabilitarea conductelor de scurgere fără săpare",
  "dugulas_cim": "Desfundare, spălare și decolmatare al conductelor de canalizare",
  "dugulas1": "Este înfundată toaleta? Este nevoie de curățarea țevilor de canalizare? Atunci când produsele de curățat și uneltele de desfundat scurgeri obișnuite nu sunt eficiente pentru înlăturarea blocajelor, serviciul nostru profesional de desfundare vă vine în ajutor!",
  "dugulas2": "Desfundarea și decolmatarea conductelor de canalizare interioare (cu diametre cuprinse între DN32mm - DN160mm) se efectuează cu ajutorul utilajelor electromecanice, cu diferite capete pentru eliminarea blocajelor, și pentru dislocarea depunerilor pe peretele conductei. Utilizăm utilaje cu jet de apă, care sunt concepute pentru intreținerea și spălarea conductelor de scurgere interioare, cu debit de apă redusă, dar presiune mărită (până la 250 bar).",
  "dugulas3": "Pentru decolmatarea conductelor de canalizare cu diametre de peste 160mm utilizăm autospecială combinată autocurățitor conducte de canalizare, cu ajutorul duzelor de înaltă presiune poate să îndepărteze depunerile și sedimentele din interiorul segmenților de conductă, colectând la căminul de vizitare de unde poate să aspire cu ajutorul sistemului de vidanjare. Procesul de curățare este constantă datorită faptului că aceste vehicule sunt dotate cu separarea nămolului și a sedimentelor, acestea fiind reținute în rezervorul de nămol, apa se decantează în rețeaua de canalizare. Sedimentele solide sunt apoi descărcate în spații de depozitare special amenajate la stațiile de epurare ape uzate.",
  "dugulas4": "Funcționarea conductelor de canalizare sunt perturbate de materiale solidificate (materiale de construcții, depuneri de piatră, etc.) sau rădăcini pătrunse în conducte din cauza lipsei de etanșare între segmenți. Aceste obstacole se pot îndepărta din interiorul conductelor cu ajutorul capetelor cu lanț rotative. Pentru a nu deteriora peretele interioare ale conductelor, înaintea folosirii acestor capete - răzuitoare cu lanț este esențial efectuarea inspecției video pentru a determina starea structurală al tronsoanelor de canalizare.",
  "dugulas5": "Ne angajăm în desfundarea, decolmatarea șanțurilor închise, desfundarea conductelor montate sub poduri, desfundarea și spălarea drenajelor, desfundarea conductelor subtraversări drumuri, decolmatarea colectoarelor de canalizare menajeră și pluvială, etc."
}
