{
  "about_text": "Cégünk 2007- ben kezdte el tevékenységét, duguláselhárítás és lefolyóvezetékek karbantartása aktivitássa Marosvásárhelyen. Az évek során szerzett tapasztalat, valamint a performens gépeink együttesével hatékonyan végezzük el klienseink kérésére a ránk bízott feladatokat. Ma már teljeskörű szolgáltatást biztosítunk ügyfeleinknek csatornarendszer hibaelhárításában, valamint vízcsőtörés bemérésben.",
  "about_title": "Rólunk",
  "header_motto": "Több éves tapasztalatunkat korszerű és hatékony gépekkel egészítettük ki, amit nyugateurópai partnereink is használnak.",
  "dugulas_cim": "Duguláselhárítás",
  "dugulas1": "Ha eldugult a mosdó, zuhanyzó, padlóösszefolyó, kádlefolyó, WC lefolyó, vagy a főlefolyó - jó helyen jár - mi igazán kihúzzuk önt a ... baj- ból!",
  "dugulas2": "Belső lefolyóvezetékek duguláselhárítására használt eszközeink a megszokott (kígyó) spirál továbbfejlesztett gépesített változata, amelyek egymásba csatlakoztathatók és végein cserélhető fejek végzik a leghatékonyabb munkát. A keletkezett dugó megszűntetésére  megfelelő tisztítófejet használva teljesen eltávolítható a cső teljes belső átmérőjéből a lerakódás, szennyeződés. ",
  "dugulas3": "Gyakran előfordul hogy a WC illatosító beleesik és belesszorul a lefolyóvezetékbe. Régebben ennek az eltávolítását bontással lehetett megoldani, ez könnyen megoldható korszerű felszerelésünkkel. A WC dugulását okozhatja a felhalmozódott toalett papír, vagy a nem lefolyóba illő dolgok mint a tisztasági betét, ruha darabok, nedves törlőkendő, papír törlőkendő, macskaalom, vagy bármilyen tárgy ami nem oldódik a vízben.",
  "dugulas4": "Az udvari lefolyók, a főlefolyók gyakran lerakódnak zsírral, homokkal, falevelek torlaszolják a működését,   vagy rosszul megtervezett, rosszul megépített csatornarendszer is lehet az oka, a lerakódott csőszakasz tisztítását nagynyomású vízsúgárral végezzük el.",
  "dugulas5": "Udvari vagy utcai lefolyórendszer duguláselhárítását, karbantartását vállaljuk DN600 átmérőig, kamionra felszerelt kombi nagynyomású (szippantó - mosó) járművekkel.",
  "szenyviz_cim": "Szennyvíz szippantás - szennyvíz elszállítás",
  "szenyviz1": "Nem veszélyes hulladék iszap, szennyvíz elszállítását vállaljuk az ügyfél által megadott helyen, aminek az elszállítása szippantós tartálykocsival történik, majd a cégünk által szerződött szennyvíztelepeken lesz tisztítva.",
  "szenyviz2": "Vállalunk szennyvíz átemelő szivattyúaknák tisztítását, pincék szivattyúzását, szennyvíz ülepítők szippantását, éttermi zsírleválasztók kitakarítását, stb.",
  "szenyviz3": "Vállalkozásunk rendelkezik környezetvédelmi engedélyekkel, valamint szerződéssel szennyvíztisztító állomásokkal.",
  "szenyviz4": "",
  "szenyviz5": "",
  "nodig_cim": "Lefolyó cső ásás nélküli javítása (No dig technologia)",
  "nodig1": "A csatornarendszer feltárását követően gyakran egy vagy több hibára derül fény, aminek az ásással - bontással történő javítása komoly károkkal és kellemetlenséggel jár. Az innovatív tehnológiának köszönhetően a legtöbb esetben a hibák javíthatóak ásás nélkül, a lefolyócső belsejében kialakítva új felületet. ",
  "nodig2": "Az ásás nélküli javítás legfontosabb előnyei - nem keletkezik törmelék sem hulladék aminek az elszállítása plussz költséget jelent, nincs lezárt udvar a földhalmok tárolása miatt, a járófelületek burkolata nem rongálódik (amit manapság nagy költségekkel jár kijavítani), stb.",
  "nodig3": "A javítás pár órát igényel (csőtisztítás, javítóanyag kikeményedése) minimális helyigénnyel és minimális kosszal, az anyag kikeményedése után a lefolyót azonnal használni lehet.",
  "nodig4": "Javításaink során sikerült különböző hibákat kijavítani, mint például: hiányzó darabok a cső falából, víz beszivárgás, víz kiszívárgása a lefolyóból ami a falak penészedéséhez vezet, stb.",
  "nodig5": "",
  "camera_cim": "Csatornavezetékek videóvizsgálata, lefolyócsövek videóvizsgálata ; Csatornarendszer CCTV videóvizsgálata :",
  "camera1": "A videóvizsgálat már nélkülözhetetlen művelet annak érdekében, hogy meghatározzuk az elöregedett vezetékek állapotát, vagy leellenőrizzük az elvégzett munkálatok minőségét.",
  "camera2": "A CCTV felszerelés megjeleníti a vezetékek belsejét, meghatározva ezáltal a lefolyók megismétlődő dugulás okát, a csatornahálózat hibás mükődését, a kiszívárgások lokációját, stb.",
  "camera3": "",
  "camera4": "",
  "camera5": "",
  "meres_cim": "",
  "meres1": "",
  "meres2": "",
  "meres3": "",
  "meres4": "",
  "meres5": ""
}
