{
  "about_text": "Cégünk 2007- ben kezdte el tevékenységét, duguláselhárítás és lefolyóvezetékek karbantartása aktivitássa Marosvásárhelyen. Az évek során szerzett tapasztalat, valamint a performens gépeink együttesével hatékonyan végezzük el klienseink kérésére a ránk bízott feladatokat. Ma már teljeskörű szolgáltatást biztosítunk ügyfeleinknek csatornarendszer hibaelhárításában, valamint vízcsőtörés bemérésben.",
  "about_title": "Rólunk",
  "header_motto": "Több éves tapasztalatunkat korszerű és hatékony gépekkel egészítettük ki, amit nyugateurópai partnereink is használnak.",
  "dugulas_cim": "Duguláselhárítás",
  "dugulas1": "Ha eldugult a mosdó, zuhanyzó, padlóösszefolyó, kádlefolyó, WC lefolyó, vagy a főlefolyó - jó helyen jár - mi igazán kihúzzuk önt a ... baj- ból!",
  "dugulas2": "Belső lefolyóvezetékek duguláselhárítására használt eszközeink a megszokott (kígyó) spirál továbbfejlesztett gépesített változata, amelyek egymásba csatlakoztathatók és végein cserélhető fejek végzik a leghatékonyabb munkát. A keletkezett dugó megszűntetésére  megfelelő tisztítófejet használva teljesen eltávolítható a cső teljes belső átmérőjéből a lerakódás, szennyeződés. ",
  "dugulas3": "Gyakran előfordul hogy a WC illatosító beleesik és belesszorul a lefolyóvezetékbe. Régebben ennek az eltávolítását bontással lehetett megoldani, ez könnyen megoldható korszerű felszerelésünkkel. A WC dugulását okozhatja a felhalmozódott toalett papír, vagy a nem lefolyóba illő dolgok mint a tisztasági betét, ruha darabok, nedves törlőkendő, papír törlőkendő, macskaalom, vagy bármilyen tárgy ami nem oldódik a vízben.",
  "dugulas4": "Az udvari lefolyók, a főlefolyók gyakran lerakódnak zsírral, homokkal, falevelek torlaszolják a működését,   vagy rosszul megtervezett, rosszul megépített csatornarendszer is lehet az oka, a lerakódott csőszakasz tisztítását nagynyomású vízsúgárral végezzük el.",
  "dugulas5": "Udvari vagy utcai lefolyórendszer duguláselhárítását, karbantartását vállaljuk DN600 átmérőig, kamionra felszerelt kombi nagynyomású (szippantó - mosó) járművekkel."
}
