{
  "home": "Otthon",
  "szolgaltatasok": "Szolgáltatások",
  "about": "Rólunk",
  "video": "Video",
  "contact": "Elérhetőség",
  "gallery": "Galéria",
  "cont1": "Duguláselhárítás",
  "cont2": "Szennyvíz szippantás/elszállítás",
  "cont3": "Lefolyó cső ásás nélküli javítása",
  "cont4": "Csatornavezetékek videóvizsgálata (CCTV)",
  "cont5": "Csőtörés/vízveszteség mérés",
  "toGallery": "Tovább a Galériához",
  "learnMoreButton": "Tudj meg többet",
  "name": "Név",
  "name_1": "Családnév Keresztnév",
  "message": "Üzenet",
  "message_1": "Az ön üzenete...",
  "send": "küldés",
  "full_gallery": "Teljes Galéria",

  "about_text": "Cégünk 2007- ben kezdte el tevékenységét, duguláselhárítás és lefolyóvezetékek karbantartása aktivitássa Marosvásárhelyen. Az évek során szerzett tapasztalat, valamint a performens gépeink együttesével hatékonyan végezzük el klienseink kérésére a ránk bízott feladatokat. Ma már teljeskörű szolgáltatást biztosítunk ügyfeleinknek csatornarendszer hibaelhárításában, valamint vízcsőtörés bemérésben.",
  "about_title": "Rólunk",
  "header_motto": "Több éves tapasztalatunkat korszerű és hatékony gépekkel egészítettük ki, amit nyugateurópai partnereink is használnak.",
  "dugulas_cim": "Duguláselhárítás",
  "dugulas1": "Ha eldugult a mosdó, zuhanyzó, padlóösszefolyó, kádlefolyó, WC lefolyó, vagy a főlefolyó - jó helyen jár - mi igazán kihúzzuk önt a ... baj- ból!",
  "dugulas2": "Belső lefolyóvezetékek duguláselhárítására használt eszközeink a megszokott (kígyó) spirál továbbfejlesztett gépesített változata, amelyek egymásba csatlakoztathatók és végein cserélhető fejek végzik a leghatékonyabb munkát. A keletkezett dugó megszűntetésére  megfelelő tisztítófejet használva teljesen eltávolítható a cső teljes belső átmérőjéből a lerakódás, szennyeződés. ",
  "dugulas3": "Gyakran előfordul hogy a WC illatosító beleesik és belesszorul a lefolyóvezetékbe. Régebben ennek az eltávolítását bontással lehetett megoldani, ez könnyen megoldható korszerű felszerelésünkkel. A WC dugulását okozhatja a felhalmozódott toalett papír, vagy a nem lefolyóba illő dolgok mint a tisztasági betét, ruha darabok, nedves törlőkendő, papír törlőkendő, macskaalom, vagy bármilyen tárgy ami nem oldódik a vízben.",
  "dugulas4": "Az udvari lefolyók, a főlefolyók gyakran lerakódnak zsírral, homokkal, falevelek torlaszolják a működését,   vagy rosszul megtervezett, rosszul megépített csatornarendszer is lehet az oka, a lerakódott csőszakasz tisztítását nagynyomású vízsúgárral végezzük el.",
  "dugulas5": "Udvari vagy utcai lefolyórendszer duguláselhárítását, karbantartását vállaljuk DN600 átmérőig, kamionra felszerelt kombi nagynyomású (szippantó - mosó) járművekkel.",
  "szenyviz_cim": "Szennyvíz szippantás - szennyvíz elszállítás",
  "szenyviz1": "Nem veszélyes hulladék iszap, szennyvíz elszállítását vállaljuk az ügyfél által megadott helyen, aminek az elszállítása szippantós tartálykocsival történik, majd a cégünk által szerződött szennyvíztelepeken lesz tisztítva.",
  "szenyviz2": "Vállalunk szennyvíz átemelő szivattyúaknák tisztítását, pincék szivattyúzását, szennyvíz ülepítők szippantását, éttermi zsírleválasztók kitakarítását, stb.",
  "szenyviz3": "Vállalkozásunk rendelkezik környezetvédelmi engedélyekkel, valamint szerződéssel szennyvíztisztító állomásokkal.",
  "szenyviz4": "",
  "szenyviz5": "",
  "nodig_cim": "Lefolyó cső ásás nélküli javítása (No dig technologia)",
  "nodig1": "A csatornarendszer feltárását követően gyakran egy vagy több hibára derül fény, aminek az ásással - bontással történő javítása komoly károkkal és kellemetlenséggel jár. Az innovatív tehnológiának köszönhetően a legtöbb esetben a hibák javíthatóak ásás nélkül, a lefolyócső belsejében kialakítva új felületet. ",
  "nodig2": "Az ásás nélküli javítás legfontosabb előnyei - nem keletkezik törmelék sem hulladék aminek az elszállítása plussz költséget jelent, nincs lezárt udvar a földhalmok tárolása miatt, a járófelületek burkolata nem rongálódik (amit manapság nagy költségekkel jár kijavítani), stb.",
  "nodig3": "A javítás pár órát igényel (csőtisztítás, javítóanyag kikeményedése) minimális helyigénnyel és minimális kosszal, az anyag kikeményedése után a lefolyót azonnal használni lehet.",
  "nodig4": "Javításaink során sikerült különböző hibákat kijavítani, mint például: hiányzó darabok a cső falából, víz beszivárgás, víz kiszívárgása a lefolyóból ami a falak penészedéséhez vezet, stb.",
  "nodig5": "Két különböző ásás nélküli csőjavítást végzünk:",
  "nodig6": "3.1. Rövid csőszakaszos bélelés (short liner)",
  "nodig7": "Rövid bélelés alkalmazható olyan csőszakaszokban, ahol egy rövid szakaszon sérült a vezeték és csak ezen a helyen szükséges a javítási beavatkozás.",
  "nodig8": "Ilyen típusú javításokat alkalmazunk a következő hibahelyeken:",
  "nodig9_1": "hiányzó darab vagy darabok a cső falából egy rövid hosszban",
  "nodig9_2": "csőszegmensek közötti összeilesztési hibák",
  "nodig9_3": "lyukak a csőfalon",
  "nodig9_4": "csőfalon keletkezett repedések",
  "nodig9_5": "vízszivárgás helyi megszüntetése",
  "nodig9_6": "",
  "nodig9_7": "",
  "nodig10": "Rövid csőbélelésre felhasznált anyagok a környezetvédelemi előírásoknak megfelelnek, sav és ütésállóak, időálló. A felhasznált anyag üvegszálas szövetre felvitt két komponensü epoxigyantás ragasztó, ami képes megszilárdulni víz alatt is.",
  "nodig11": "A javítás folyamata pár órát vesz ígénybe, a következő munkafolyamattal: hibahely pontos helymeghatározása kamerás beméréssel, javításhoz szükséges anyag előkészítése és a csőbe való beillesztése. Az anyag kikeményedése normális körülmények között 90 - 120 perc.",
  "nodig12": "Eddig elvégzett munkák DN70mm - DN800mm átmérő közötti csővezetékekben történt.",
  "nodig13": "3.2. Cső a csőben típusú csőjavítás (Inliner)",
  "nodig14": "Az Inliner típusú csőjavítás abban különbözik a részleges (short liner) csőjavítástól, hogy míg az előbbivel a cső egy kisebb részét lehet egyszerre kijavítani, a cső a csőben (ahogy a neve is elárulja) egész csőszakasz felújítható. ",
  "nodig15": "Ilyen tehnológiával újítottunk fel vezetékeket DN90mm - DN200mm közötti átmérőkben mint:",
  "nodig16_1": "tisztítóaknák közötti csőszakaszt",
  "nodig16_2": "udvari bekötőakna és utcai fővezeték közötti csőszakaszt",
  "nodig16_3": "vertikális lefolyóvezetékek",
  "nodig16_4": "ingatlanok alatti, valamint udvarok, utak alatti csővezetékeket",
  "nodig17": "Az elöregedett lefolyóvezetékeken észrevehető repedések, a csövek belső felülete érdessé válik, gyökérbenövések akadályozzák a működését, darabok hiányoznak a cső falábol, stb. Mindezek a hibák  gyakori duguláshoz vezetnek, valamint az ingatlan falain észrevehető nedvesség, besülyedt felszín, kutak szennyezése, stb.",
  "nodig18": "A vezetékek rehabilitációjának folyamata szintén a csőtisztítással és csőkamerázással kezdődik, majd a javítandó cső átmérőjéhez szükséges anyagot két komponensű epoxigyantás ragaszó felhordása után egy gép segítségével - inverziós tehnológiával bejuttatunk a vezetékbe. A béleléshez alkalmazott anyag képes felvenni a cső alakját, könyökök mentén, tökéletesen illeszkedni a cső belső falára. Az anyak kikeményedését felgyorsítjuk keringetőszivattyúval, hogy mielőbb használható legyen a lefolyórendszer. Az esetleges mellékvezetékes csatlakozásokat a felújított rendszerben utólag kinyitjuk vágógépekkel.",
  "nodig19": "A csőbéleléshez használt anyagok megfelelnek az európai normatívoknak, ütásálló, bírja a nagynyomású tisztítást, a pár milliméter (2mm-4mm) csőátmérő csökkenés elenyésző azonban jobb lefolyást biztosít az új síma felülete.",
  "nodig20": "Alkalmazható minden csőrendszerre, mint például PVC, PVCKG, beton, cserép, azbeszt, stb.",
  "nodig21": "",
  "nodig22": "",
  "nodig23": "",
  "nodig24_1": "",
  "nodig24_2": "",
  "nodig24_3": "",
  "nodig24_4": "",
  "nodig25": "",
  "nodig26": "",
  "nodig27": "",
  "nodig28": "",
  "nodig29": "",
  "camera_cim": "Csatornavezetékek, lefolyócsövek, Csatornarendszer CCTV videóvizsgálata",
  "camera1": "A videóvizsgálat már nélkülözhetetlen művelet annak érdekében, hogy meghatározzuk az elöregedett vezetékek állapotát, vagy leellenőrizzük az elvégzett munkálatok minőségét.",
  "camera2": "A CCTV felszerelés megjeleníti a vezetékek belsejét, meghatározva ezáltal a lefolyók megismétlődő dugulás okát, a csatornahálózat hibás mükődését, a kiszívárgások lokációját, stb.",
  "camera3": "A központi egység olyan programmal van ellátva, amely rögzíti, tárolja és elemzi a csőszakaszt, vagy a diagnosztizált vezetéket egészében és olyan beszámolót készít, amely tartalmazza:",
  "camera4_1": "a vizsgált csőszakasz részletes leírását, beleértve a város nevét, az utcáét, a vizsgálat típusát, a cső anyagát, a kiindulópont és megállási pont szimbolumát, a viszgált szakaszok részletes leírását, stb...",
  "camera4_2": "Az összeillesztések megjelenítését a kamera objektívének vízszintes és függőleges irányú forgatásával",
  "camera4_3": "A vezeték lejtésének mérését és a grafikon automatikus generálását",
  "camera4_4": "Videó felvétel MPEG4 formátumban, CD, DVD, USB adathordozókra való írás lehetőséggel",
  "camera4_5": "Több vizsgálati beszámoló megírását egyetlen projektben",
  "camera4_6": "Sokféle esemény létrehozása, pl. képek, képleírással",
  "camera4_7": "A készülék lokációja és a szakasz kezdete közötti távolság mérése",
  "camera4_8": "A vizsgálati beszámolók automatikus generálása szöveggel és képekkel, európai standardok szerint.",
  "camera4_9": "A meghibásodások lokalizálása a lefolyóvezetékeken, a mélység mérésével-ásatások nélkül.",
  "camera4_10": "Teljes körű diagnosztizáló szolgáltatásokat vállalunk 40mm - 1000mm átmérőjű a csatornavezetékeken betolórudas kamerával, valamint 150mm - 1000mm -ig önjáró kamerával - biztosítva ezen vezetékek átmosását. ",
  "meres_cim": "Csőtörés bemérés, vízveszteség mérés, (vízvezeték és fűtésrendszerből)",
  "meres1": "Nyomóvezetékeken keletkezett csőtörés műszeres bemérése amikor szemmel nem látható, nem jelenik meg a felszínen a víz, mégis a vízóra vízfogyasztást mér. ",
  "meres2": "A következő vezetékeken végzünk műszeres vízveszteség bemérést:",
  "meres3_1": "Nyomóvezetékek DN1000mm átmérőig",
  "meres3_2": "Tűzoltórendszer nyomóvezetékek",
  "meres3_3": "Utcai nyomóvezetéke",
  "meres3_4": "Belső nyomóvezetékek, vízóra utáni rendszeren",
  "meres3_5": "Vízbekötő nyomócső, fő vízvezeték és egyéni vízóra között",
  "meres3_6": "Fűtésrendszereken, padlófűtés rendszeren",
  "meres4": "Fémvezetékeken keletkezett csőtörés bemérését úgynevezett korrelátor segítségével végezzük, ami két vagy több mikrofonnal méri a vezetéken a kilépő víz által keletkezett zajt, meghatározva a vizcsőtörés pontos helyét. A korrelátor által meghatározott helyet elektroakusztikus mikrofonnal ellenőrizzük.",
  "meres5": "Az ivóvízhálózaton keletkezett alacsony vízveszteséggel járó csőtörést jelzőgázos módszerrel tudjuk bemérni. Ugyanezt alkalmazzuk a fűtésrendszereken keletkezett csőszivárgás helymeghatározására is. Jelzőgázzal (nem mérgező és nem gyúlékony gázkeverék - N2=95% + H2=5%) feltöltjük a meghibásodott nyomóvezeték rendszert, majd a kiszívárgott gázt a felszínen mérjük H2 detektorral.",
  "meres6": "A földalatti vezetékek nyomvonalát meghatározzuk nyomvonal követő műszeres keresőkkel. A vízveszteség helyének feltárása után jegyzőkönyvet állítunk ki.",
  "meres7": "Szerződéses szolgáltatásokat végzünk külömböző ügyfeleinkkel, mint:",
  "meres8_1": "Víz és csatornaszolgáltató vállalatok",
  "meres8_2": "Néptanácsok",
  "meres8_3": "Jogi személyek",
  "meres8_4": "Fizikai személyek"
}
